tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/core"
brew "cask"
brew "dash"
brew "exa"
brew "fish"
brew "htop"
brew "mas"
brew "neovim"
brew "speedtest-cli"
brew "tldr"
brew "tmux"
brew "trash"
cask "bartender"
cask "firefox"
cask "pycharm"
cask "sublime-text"
mas "Be Focused", id: 973134470
mas "GarageBand", id: 682658836
mas "iMovie", id: 408981434
mas "Keynote", id: 409183694
mas "Magnet", id: 441258766
mas "Numbers", id: 409203825
mas "Pages", id: 409201541
